/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"kNoStartDateNotRunning" = "Nicht verfügbar - Der Dienst arbeitet nicht.";

/*"kStartedTime" = "";*/

"QuickTime Streaming Server is:" = "QuickTime Streaming Serverstatus:";
"Start Time:" = "Startzeit:";
"Current Throughput:" = "Aktueller Durchsatz:";
"Current Connections:" = "Aktuelle Verbindungen:";

"RUNNING" = "Arbeitet";

"STOPPED" = "Gestoppt";

"STARTING" = "Startet";

"STOPPING" = "Stoppt";

"PAUSED" = "Angehalten";

"UNKNOWN" = "Unbekannt";

"N/A" = "Nicht verfügbar";

"QTSSMovieConnectionType" = "Film";

"QTSSMP3ConnectionType" = "MP3";

"kAbbreviatedBitsPerSecond" = "Bit/s";

"kAbbreviatedBits" = "Bit";
"kAbbreviatedBit"  = "Bit";

"kEnabled" = "Aktiviert";

"kDisabled" = "Deaktiviert";

"kCancelButton" = "Abbrechen";

"kDeleteButton" = "Löschen";

"kMediaChooseTitle" = "Wählen Sie den Ordner, in dem Ihre Medien gespeichert sind.";

"kDeleteRelayRecordAlertTtl" = "Möchten Sie das ausgewählte Relais wirklich löschen?";

"kDeleteRelayDestRecordAlertTtl" = "Möchten Sie das ausgewählte Ziel des Relais wirklich löschen?";

"kDeleteRelayRecordAlertMsg" = "Dieser Vorgang kann nicht widerrufen werden.";

"kEmptyRelayNameAlertTtl" = "Das Feld für den Relaisnamen ist leer.";
"kEmptyRelayNameAlertMsg" = "Bitte geben Sie den Relaisnamen ein.";

"kAlreadyMatchingRelayNameAlertTtl" = "Relaisname bereits benutzt";

"kAlreadyMatchingRelayNameAlertMsg" = "Es gibt bereits ein Relais mit Namen „%@“. Bitte wählen Sie einen anderen Namen.";

"kAlreadyMatchingRelayDestinationAlertTtl" = "Relais-Zieladresse wird bereits verwendet";

"kAlreadyMatchingRelayDestinationAlertMsg" = "Es gibt bereits eine Relais-Zieladresse „%@“. Bitte wählen Sie eine andere Adresse.";

"kEmptyRelayDestinationAlertTtl" = "Das Feld für die Relais-Ziel-IP-Adresse ist leer.";

"kEmptyRelayDestinationAlertMsg" = "Bitte geben Sie die Ziel-IP-Adresse ein.";

"kBadRelayDestinationAlertTtl" = "Die Relais-Ziel-IP-Adresse ist nicht korrekt formatiert.";

"kBadRelayDestinationAlertMsg" = "Die IP-Adresse muss aus 4 durch Punkte getrennten Zahlen zwischen 0 und 255 bestehen.";

"rtsp_source" = "RTSP";

"announced_source" = "Angekündigtes UDP";

"udp_source" = "Unangekündigtes UDP";

"announced_destination" = "Angekündigtes UDP";

"udp_destination" = "Unangekündigtes UDP";

"kDefaultRelayNameFormat" = "Unbenanntes Relais #%ld";

"kDefaultDestinationNameFormat" = "Unbenanntes Ziel #%ld";

"empty name" = "Das Feld für den Benutzernamen ist leer.";
"cannot empty" = "Geben Sie den Benutzernamen ein.";
"ok" = "OK";

/* Graphs */
"Average Connected Users" = "Durchschnittliche Benutzeranzahl";
"Throughput" = "Durchsatz";

/* Logs */
"Access Log" = "Zugriffsprotokoll";
"Error Log" = "Fehlerprotokoll";
